### Curse Imp Warlock
# 职业：术士
# 模式：标准模式
# 多头蛇年
#
# 2x (1) 慌乱的图书管理员
# 2x (1) 烈焰小鬼
# 2x (1) 牺牲魔典 BAR_910
# 2x (1) 纳斯雷兹姆之触 SW_090
# 2x (1) 邪恶船运
# 2x (2) 灾祸降临 REV_245
# 2x (2) 邪恶图书馆
# 1x (3) 塔姆辛·罗姆 BAR_918
# 1x (3) 布莱恩·铜须
# 2x (3) 希拉柯丝教徒 TSC_955 
# 2x (3) 恶魔法阵
# 2x (3) 拖入深渊 TSC_956
# 2x (4) 调皮的小鬼
# 1x (5) 扎库尔 TSC_959
# 1x (5) 暗脉女勋爵 REV_373 
# 1x (6) 小鬼大王拉法姆
# 1x (6) 恐惧巫妖塔姆辛
# 2x (6) 深渊波流 TSC_924 
# 
AAECAb3yBAby7QOwkQTmvQSY1ASb5ASH6gQM1+0Dg/sDxYAEhKAE5qAE/rQE3L0E4r0E/9kEgNoEgdoEq+oEAA==
# 
# 想要使用这副套牌，请先复制到剪贴板，然后在游戏中点击“新套牌”进行粘贴。